const ARTICLES = [
    {
        header: "Disclaimer",
        text: [
            "Всем привет это Алексей, Алексий, Алёна, Fores Lov, Опоссум и Giselle, Julian, Катя, Антон, Толя, Нуклеоид вместе мы команда бывших С-патриотов. Этот сайт — полифония наших голосов</a>, мыслей, желаний и оправданий по поводу вымышленных событий, все совпадения которых с реальностью — случайны и не несут целикого-нибудь оскорбить. Поскольку, мы понимаем, что на этот сайт может наткнуться человек, никак не связанный с этой историей, то начнем нашу “ретроспективу” с самого начала.",
            'Шёл четырнадцатый год <a href="https://ru.wikipedia.org/wiki/Хэйсэй">эпохи Хэйсэй</a> и, примерно, седьмого <a href="https://ru.wikipedia.org/wiki/Французский_республиканский_календарь">термидора</a> родилась на сей чудесный свет прекрасная музыкантша, стримерша и баскетболистка по имени Маи. К наибольшему сожалению, большая часть детства столь талантливой артистки покрыта белыми пятнами и нам известно лишь немногое. Согласно всем имеющимся источникам, над дитём навис дамоклов меч успеха. В столь юный период жизни ребёнку были привиты основные его таланты на долгое время: баскетбол и видеоигры. Как ни странно, в это же время произошли первые казусы связанные с данными увлечениями',
        ],
        epigraphs: ["Дисклеймер", "Дисклеймер"],
        id: "the-disclaimer",
    },
    {
        header: '<a href="https://ru.wikipedia.org/wiki/Видеоигра">Видеоигры</a> и <a href="https://ru.wikipedia.org/wiki/Волейбол">баскетбол</a>',
        id: "the-videogames-and-basketball",
        epigraphs: ["В начале было слово", "Все слова — пиздёжь"],
        text: [
            'Любовь Маи к видеоиграм началась с матери, которая познакомила дочку с серией <a href="https://ru.wikipedia.org/wiki/Need_for_Speed">Mario Kart</a> (все права принадлежат Nintendo) и подарила ей <a href="https://ru.wikipedia.org/wiki/PlayStation_2"> единственный GameCube в России</a> , на котором юная Маи познакомилась с <a href="https://ru.wikipedia.org/wiki/Silent_Hill_2"></a> Resident Evil 4 (все права принадлежат CAPCOM). Но самая забавная история связана с небезызвестным модом на Saints Row (все права принадлежат кому-то, мы хз) — <a href="https://ru.wikipedia.org/wiki/Hot_Coffee">ледяной чай</a>.',
            "Ещё не пошедшая в начальную школу Маи, с большим удовольствием проходила сюжет первой Saints Row, когда дошла до миссии где святые устроили гэнг-бэнг в церкви, что было знаком солидарности с PussyRiot. К большому сожалению, бедняжка Маи не знала, что происходит на экране и позвала отца, который объяснил маленькой девочке, что здесь происходит и даже не наказал её за это.",
            'Так и повелось, что Маи любит видеоигры до сих пор, правда играет в основном в <a href="https://ru.wikipedia.org/wiki/Dota_2">LoL</a> и <a href="https://ru.wikipedia.org/wiki/Counter-Strike_(серия_игр)">Valorant</a>. А вот в баскетбол она играла из-за бабушки, перечитавшей Слэм-данк и ставшая тренером.',
        ],
    },
    {
        header: "Отмороженная",
        id: "the-frozen",
        epigraphs: [
            "Deja vu!\nI've just been in this place before (higher on the street)\nAnd I know it's my time to go",
            "Calling you\nAnd the search is a mystery (standing on my feet)\nIt's so hard when I try to be me, woah!",
        ],
        text: [
            "География данных мест нам неизвестна, но можно предположить что это происходило в местах проживания Айнов. Зима. Наша юная девушка, вместе с подружками, отдыхала на горячих источниках. Отдохнув, девушка пошла к магазину и, по необъяснимым причинам, встала рядом со въездом на гору.",
            "<a href=\"https://ru.wikipedia.org/wiki/Айны\">Водитель-айн</a> грузовика с мандаринами направлялся в свой последний рейс перед отправкой на пенсию вместе с молодым напарником, у которого скоро должен родиться ребёнок. Последний заезд на гору. Лысая резина плохо справляется со внезапно выпавшим снегом, но всё таки машина справляется. Помощник кричит, что прямо по курсу выбежала девочка. Мат. Вопли. Скрип колёс и грохот железа. Всё замерло.",
            "Мандарин вылетел из кузова переворачивающегося грузовика. Секундой спустя он разбивается о гордый орлиный нос Маи и брызг сока попадает в ей глаза. Плач. Кровь. Запах Мандаринов.", "Время продолжило свой неумолимый ход. Перед Маи лежал перевёрнутый грузовик с мандаринами. Внуки не увидят своего дедушку, который всегда привозил им по ящику вкуснейших мандаринов. Ребёнок никогда не увидит своего отца в живую. Пронзительный плач Маи разнёсся над источниками. Глаза всё ещё щипало… “Я вытащу вас! Слышите? Вытащу!” — кричал помощник. Ещё немного и голову айна засыпет мандаринами. Неуспел. Сквозь запах нового года начинают просачиваться нотки гари… Оставим воображению читателя конец этой истории ибо мы не способны показать всю трагичность произошедших событий."
        ],
    },
    {
        header: "<a href=\"https://ru.wikipedia.org/wiki/Хребты_безумия\">Хребты </a> <a href=\"https://ru.wikipedia.org/wiki/Тайные_виды_на_гору_Фудзи\">горы Фудзи</a>",
        unformattedHeader: "Хребты безумия горы Фудзи",
        id: "the-mountains-of-madness-of-fudsi",
        epigraphs: ["Неописуемый хтонический эпиграф", 
        "- Как тебя описать, как тебя описать?\n- Не надо меня описывать!\n- Откуда ты это сказал? Так и запишу."],
        text: [
            "Трижды грезились Маи Древние, и трижды просыпалась она, будто за миг до понимания, где же искать хоть следы великой расы бывших властителей Тхэбэксана. Она знала, что каким-то образом её судьба связана с хребтами Восточно-корейских гор, сильно расчленённых порезанных глубокими ущельями. В одну бессонную ночь, уставши от попыток погрузиться в мир грёз, брела Маи по подножию горы Чирисан, в надежде приобрести сонливость в ходе восхождения по мшистой каменной тропе. Зависимость от бесконтрольного доступа к интернету побудила молодую женщину приобрести устройство, позволяющее удовлетворить желание — этот аппарат всегда был с ней.",
            "Именно планшет сыграет важнейшую роль в разворачивающемся ужасе. Не подозревающая, да и не способная к осознанию происходящего вокруг, она продолжала свой путь по дороге на встречу неведомого ей.",
            "Оступившись, она поддалась животному инстинкту и, не думая о последствиях, подбросила планшет как можно выше и дальше от себя, в надежде сохранить равновесие. Именно в этот момент она ощутила дыхание не из этого мира, пронизывающее разум, и, затмевающее сознание страхом перед неизбежным падением и тем, что будет после него. Древнейшие инстинкты преодолели разум, заставив, в последний момент, ухватиться за породу.",
            "Очнулась Маи уже в своей кровати, не способная вспомнить чем закончились трагичные и ужасающие события. Рядом с собой она обнаружила планшет, явно не на том месте, где он лежал до выхода и дома, если конечно Май покидала свой постель этой ночью. Лишь одна деталь поначалу смутила её, а затем вызвала страшный крик — на  были зеленоватые следы мха."
        ]
    },
    {
        header: "Первые годы в шараге и карьера стримера",
        unformattedHeader: "Первые годы в шараге и карьера стримера",
        id: "the-first-year-at-college",
        epigraphs: ["", ""],
        text: [
            "Первые годы в ТТМК (Токийский Техникум Машиностроения и Космоса) нам малоизвестны, поскольку мало кто документировал те события, однако можно сказать точно, что Маи всячески пыталась хорошо учиться и в конце первого курса, даже смогла избавить от алкогольной зависимости   по информатике, который даже закрыл ей сессию за это.",
            "Параллельно учёбе, Маи начинает активно стримить на Твиче с ником“С...” (до этого у неё был ник “Миссис Онигири”). И даже участвует в  молодых стримеров, для которого записывает отдельный видеоролик. За время стриминга проходит последние три игры по <a href=\"https://ru.wikipedia.org/wiki/Resident_Evil\">Silent Hill.</a>",
            "Примерно в это же время, она делает первые шаги в профессиональной музыке и публикует треки. В первых треках отражаются вайбы Шанхая навеянные видеоиграми серии Yakudza. Особенно хочется выделить трек “Кассета”, который повествует нам о том, как бывший якудза нашёл старую кассету и она напомнила ему о молодости в банде. В треке используется очередь из автомата и звук касетного плеера. Самой Маи этот трек очень нравится."
        ]
    },
    {
        header: "Первый академ",
        unformattedHeader: "Первый академ",
        id: "the-first-academ",
        epigraphs: ["Осуждаю!", "Всё это в ГТА 5 РП"],
        text:["К сожалению, ради успехов требуется жертвовать другими вещами, но и судьба вносит свои коррективы. Проблемы со здоровьем и занятость в стриминге с музыкой не оставили времени на учёбу с курсовым проектом, так что в конце года, чтобы не вылететь, была вынуждена взять академический отпуск, чтобы поправить здоровье. За время академического отпуска, она успевает провести серию успешных стримов с ненулевым онлайном. И вот подходит начало нового учебного года и Маи восстанавливается в колледже."]
    },
    {
        header: "Знакомство с будущими патриотами",
        unformattedHeader: "Знакомство с будущими патриотами",
        id: "the-meeting-of-future-patriots",
        epigraphs: ["Патриоты не приходят одни", "<a href=\"https://www.kinopoisk.ru/film/750/\">He finally met the public of his dreams. Too bad Opossums a nightmare</a>"],
        text: [
            "“Как мы познакомились с Маи?” – переспрашивает Катя – “О, я помню, это было в конце фрюктидора или в начале вандемьера. Я сразу поняла, что это не обычный человек. Меня впечатлил масштаб [личности]. Я сразу поняла, что этого человека ждёт большое будущее, хотя как оказалось у неё на тот момент было не менее великое настоящее. <a href=\"https://ru.wikipedia.org/wiki/Бойцовский_клуб_(фильм)\">Мы познакомились в странный период её жизни</a>”.",
            "“Узрев ея очами свои, я сразу понял, что передо посланец Всевышнего...” — Алексий сделал короткую паузу и, почесав подбородок, продолжил: — “Как же привести ея в нашу церковь”.",
            "Анатолий (Толя) Гевель рассказывал: “Впервые мне дал послушать “С…” мой хороший друг, в надежде посмешить собравшуюся на вечере компанию, но многие, среди которых были мои коллеги, сразу подметили изящество мелодии и потенциал исполнителя. Каково же было моё удивление, когда я узнал, что это в одиночку сделала юная леди. Я попросил друга устраивать такие “Шутки” по-чаще, но, к сожалению, ничего подобного я больше никогда не слышал, и, уверен, что не услышу”",
            "“Мы с Антоном, как обычно, вдвоём пришли первыми на пару и, по-началу, я подумал, что это кто-то из должников. Позже мы с ней начали общаться и выяснили, что она стримит, ей нравится DMC и писать музыку. Она сразу показалась мне принципиальной. Человеком слова, так сказать” – рассказал нам одногруппник Маи, Алексей.",
            "“Саму историю знакомства помню смутно” - начинает Антон - “но помню, что первое впечатление она произвела интересного, любопытного, но ветренного человека, на первый взгляд поверхностного, но на самом деле очень эрудированного. Бледная, но очень живая девочка. Обожаю её!”",
            "“У неё е… [лицо] мёртвое, я бы назначил её каким-нибудь личем”. – Fores Lov, админ “Патриотов”, про обложку к синглу “Потеряла тебя”.",
            "У нас не вышло взять интервью у Нуклеоида, но его отношение иллюстрируют слитые планы буллинга “Какие на… патриоты? я сказал кибербуллить С…”",
            "<h2>Знаменитости о Маи:</h2>",
            "Алёна (мимокрокодил): “Маи? Я хочу быть такой же как и она. Помню, как увидела её отрывки клипа на песню “Потеряла тебя” и прям кричала, что это буквально я!”",
            "Опоссум (Иуда Искариот): “Она вымыла мне ноги, а я сдал её первосвященникам за символическую стоимость”.",
            "Giselle (няшный фембойчик ТТМК): “Я наряжаюсь только под трек Май “12”, это просто… [связь прервалась]”",
            "Julian (лузер): “Трек “Неудачник” мой любимый”."
        ]
    },
    {
        header: "Кризис третьего курса",
        id: "the-third-course-crisis",
        epigraphs: ["", ""],

    },
    {
        header: "Четвёртый курс",
        id: "the-fourth-course",
        epigraphs: ["", ""],

    },
    {
        header: "Музыка",
        id: "the-music",
        epigraphs: ["", ""],

    },
    {
        header: 'Клип на "Потеряла тебя"',
        id: "the-miss-you-clip",
        epigraphs: ["", ""],

    },
    {
        header: '"Закрыла ли С… сегодня долги?" или начало "кибербуллинга"',
        id: "the-are-s-pass",
        epigraphs: ["", ""],

    },
    {
        header: "Mone¥",
        id: "the-money",
        epigraphs: ["", ""],

    },
    {
        header: "Патриоты С...",
        id: "the-patriots-of-s",
        epigraphs: ["", ""],

    },
    {
        header: "Альбом 51",
        id: "the-album-51",
        epigraphs: ["", ""],

    },
    {
        header: "Большое предательство",
        id: "the-big-betrayal",
        epigraphs: ["", ""],

    },
    {
        header: "Finita la commedia",
        id: "the-end",

    },
];

export default ARTICLES;
